Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Dása lea sivvan lassáneapmi sihke sáddagiid logus ja guhkkodagas .
nob: Dette skyldes en økning i både antall og lengde på sendingene .

source: Govadat 2.3 NRK Sáme Radio – TV-sáddegat
nob: Figur 2.3 NRK Sáme Radi – TV sendinger

source: Tv-sáddagiid sáddendiimmuid lohku .
nob: Antall timer tv-sendinger .

source: Nuppes čájehuvvon sáddagat leat lihccojuvvon .
nob: Repriser er ikke inkludert .

source: Gáldu : NRK jahkeraporttat 2005-2009 TV-sáddagat leat juhkkojuvvon oaivenjuolggaduslaččat ođđasiidda ja mánáidtv:i , mat jagi 2009 dahke 59 % ja 37 % .
nob: Kilde : NRKs årsrapporter 2005–2009 Tv-sendingene fordeler seg i hovedsak på nyheter og barne-tv , som i 2009 stod for henholdsvis 59 % og 37 % av sendingene .

source: “ Nuorat ” kategoriija , man nuoraidprográmma IZÜ-tv ovddidii , dagai 2 % ollislaš sáddenduovdagis . Sis ledje 2009:s oppalaččat logi prográmma , mas juohke okta bisttii 20 minuhta .
nob: Kategorien ” ungdom ” stod for 2 % av den totale sendeflaten , representert ved ungdomsprogrammet IZÜ-tv , som i 2009 hadde totalt ti programmer à 20 minutter .

source: Kulturkategoriija sisttisdoallá oaivenjuolggaduslaččat mánnosaš magasiinna Árdna , ja “ fakta ” sisdoallá oaivenjuolggaduslaččat dokumentáraid maid sáddejit olggobealde NRK Sámi Radio iežas tv-prográmmaid .
nob: Kategorien ” kultur ” inneholder i hovedsak det månedlige magasinet Árdna , mens ” fakta ” i hovedsak var dokumentarer som ble sendt utenom NRK Sámi Radios egne tv-programmer . ~

source: Govadat 2.4 NRK Sámi Radio – 2009 tv-saddagiid juogustus fáttáid vuođul
nob: Figur 2.4 NRK Sámi Radio – Tematisk fordeling av tv – sendingene 2009

source: NRK Sámi Radio tv-fálaldagat fáttáid vuođul , proseanttaide juhkkojuvvon ( Gáldu : NRK jahkeraporttat 2005-2009 ) . ~
nob: Prosentvis fordeling av NRK Sámi Radios tv-tilbud etter tema .

source: 2.3.1.3 Stuora ja govda gehččiidberoštupmi NRK Sámi Radio tv-fálaldahkii lea nanu beroštupmi , nugo relatiiva alla gehččiidlogut ja aktiiva tv-geahččan Sámedikki jienastuslogu olbmuid gaskkas speadjalastá .
nob: Kilde : NRKs årsrapporter 2005–2009 2.3.1.3 Stor og bred seeroppslutning Tv-tilbudet til NRK Sámi Radio har en solid oppslutning som reflekteres gjennom relativt høye seertall og aktiv tv-titting blant de innmeldte i Sametingets valgmanntall .

source: Erenoamážit leat sámegielagat ja sii guđet orrot Finnmárkkus geat dávjjimusat gehččet sámi tv-prográmmaid , dan bottu go hui stuora eanetlohku , mii rasttilda kategoriijaid , leat goit jobe oaidnán unnimusat ovtta sámeradio tvsáddaga maŋemus mánus .
nob: Det er særlig samiskspråklige og bosatte i Finnmark som ser på samiske tv-programmer , mens et overveldende flertall på tvers av alle kategorier har fått med seg minst ett av Sameradioens tv-programmer i løpet av den siste måneden .

source: 2009 ledje beaivválaš ođassáddagis Ođđasiin gaskamearálaččat 45 000 geahčči , ja mánáidprográmmas Mánáid-tv:s ledje 58 000 geahčči ( Gáldu : TNS Gallup ) .
nob: I 2009 hadde den daglige nyhetssendingen Ođđasat i gjennomsnitt 45 000 seere , mens barneprogrammet Mánáid-tv hadde 58 000 seere ( kilde : TNS Gallup ) .

source: Gehččiidlogut dahket birrasiid 10 % buohkain sis geat gehčče tv dan áigodagas , 17-áiggi árgabeaivvis .
nob: Seerne utgjør rundt 10 % av alle som så på tv i tidsrommet , dvs. i 17-tiden på hverdager .

source: Dán ferte árvvoštallat leat oalle alla lohkun , o.m.d. go buohtastahttá Sámedikki jienastuslogu olmmošloguin .
nob: Dette tallet må karakteriseres som rimelig høyt , for eksempel sett i forhold til antall innmeldte i Sametingets valgmanntall .

source: Alla gehččiidlogut orot čájeheame ahte lea mearkkašahtti stuora joavku geat eai leat sápmelaččat , geat čuvvot sámeradio tv-prográmmaid , ja danin sáhttá leat vuođđu dadjat ahte NRK Sámi Radio lea lihkostuvvan leat gulahallangaskaoapmin sápmelaččaid ja stuoraservvodaga gaskkas .
nob: De høye seertallene kan derfor indikere at et betydelig antall ikke-samer følger Sameradioens tv-programmer . Dermed kan det være grunnlag for å si at NRK Sámi Radio lykkes i å være en kommunikasjonskanal mellom samer og storsamfunn .

source: Aŋkke eai leat dahkan ( álbmogii dovddus ) iskosiid mat addet čielga dieđuid gehččiid etnalaš gullevašvuođas dahje sosiála duogážis , vaikko livččii sávahahtti , vai livččii beassan geahččalit vejolaš hypotesa čadnon čuoččuhussii .
nob: Det er imidlertid ikke gjort noen ( offentlig kjente ) undersøkelser som kan gi holdepunkter når det gjelder seernes etniske tilhørighet eller sosiale bakgrunn , noe som ville være ønskelig for å teste en eventuell hypotese rundt påstanden .

source: Sámeradio geavaheddjiidiskosis jagi 2009 vástidedje 78 % ahte sii ledje geahččan ovtta dahje eanet sámeradio tv-prográmmain maŋemus 30 beaivvis .
nob: I Sameradioens brukerundersøkelse fra 2009 svarte 78 % at de hadde sett på ett eller flere av Sameradioens tv-programmer i løpet av de siste 30 ~ 28 ~

source: Oasit leat oalle alladat , beroškeahttá sohkabeliin , gielas , agis ja geografiijas .
nob: dagene . Andelene er relativt høye på tvers av kjønn , språk , alder og geografi .

source: NRK oaivvilda goitge ahte leat signifikánta eanet geat gehččet sámi tv-sáddagiid sámegielagiid gaskkas ja ahkejoavkkus 40-59 jagi .
nob: Det er ifølge NRK likevel signifikant flere som ser på de samiske tv-sendingene , blant samiskspråklige og i aldersgruppen 40–59 år .

source: Dás lei vástidanproseantta 87 % ja 69 % juosgo sii geat eai lean sámegielagat ja sii geat ledje ahkejoavkkus 15-39 jagi vástidedje 61 % ja 69 % .
nob: Her var svarprosenten på henholdsvis 87 % og 83 % mens svarprosenten blant ikke-samiskspråklige og i aldersgruppen 15–39 år var 61 % og 69 % .

source: Dasto vel oaidnit ahte oassi lei unnit joavkkus man olbmot orrot lullelis Nordlándda ( 73 % go buohtastahttá daiguin eará guovlluiguin .
nob: Dessuten ser vi at andelen er lavere i gruppen som bor sør for Nordland ( 73 % sammenlignet med øvrige områder .

source: Sámegielagat ja sii guđet orrot Finnmárkkus gehččet tv-sáddagiid dávjjibut go eará joavkkut .
nob: Samiskspråklige og bosatte i Finnmark ser på tv-sendingene oftere enn øvrige grupper .

source: 77 % sámegielagiin vástidedje ahte sii ledje geahččan unnimusat ovtta sáddaga maŋemus vahkku , juosgo 24 % lei geahččan buot vihtta sáddaga .
nob: 77 % av de samiskspråklige svarte at de hadde sett minst én sending den siste uken , mens 24 % hadde sett samtlige fem sendinger .

source: Joavkkus mas eai hálddašan sámegiela lei fas nuppe geažis 50 % geat ledje geahččan unnimusat ovtta sáddaga , ja 28 % visot prográmmaid .
nob: I gruppen for de ikke-samiskspråklige var det på den annen side 50 % som hadde sett minst én sending , mens 8 % svarte at de hadde sett alle sendingene .

source: Seamma logut ledje riikas lulábealde Nordlándda 60 % ja 11 % .
nob: Tilsvarende for landet sør for Nordland var på 60 % og 11 % .

source: Tabealla 2.1 NRK Sámi Radio tv-fálaldagaid gehččiidlogut ( 2009 ) Galle gearddi maŋemus vahkku Maŋemus 30 beaivvi 78
nob: Seeroppslutning – NRK Sámi Radios tv-tilbud ( 2009 )

source: 15-39 jagi 40-59 jagi Badjel 60 jagi
nob: 15–39 år 40–59 år Over 60 år

source: Finnmárku Romsa Nordlánda Muđui riika
nob: Finnmark Troms Nordland Resten landet

source: Tabealla čájeha oasi , proseanttain mihtiduvvon , geat leat geahččan ovtta dahje eanet NRK Sámi Radio tv-prográmmaid maŋemus 30 beaivvis , ja vel lassin galle gearddi leat geahččan maŋemus vahkkus .
nob: Tabellen viser andelen målt i prosent som har sett ett eller flere av NRK Sámi Radios tv-programmer i løpet av de siste 30 dagene , i tillegg til antall ganger i løpet av siste uke .

source: Gáldu : NRK Sámi Radio geavaheddjiidiskkus 2009
nob: Kilde : NRK Sámi Radios brukerundersøkelse 2009 ~ 29 ~

source: 2.3.1.4 Radiofálaldat Vaikko vel tv-sáddagiidda mediafálaldagain , de leat goitge váldorolla sámi mediafálaldaga fálaldat go tv-bealde , go lea juogustusas .
nob: 2.3.1.4 Radiotilbud Selv om det er tv-sendingene som synes å ha størst oppslutning blant Sameradioens medietilbud , er det radiosendingene som på mange måter har spilt hovedrollen i etableringen av et samisk medietilbud .

source: orruge eanemus beroštupmi sámeradio radiosáddagat main máŋgga ládje lea leamaš ásaheamis . Ain lea radiobealis ollu govddit sáhka sihke áigeskovádagas ja temáhtalaš
nob: Fremdeles er det et betydelig bredere tilbud på radiosiden enn på tv-siden når det gjelder både tidsskjema og tematisk fordeling .

source: NRK Sámi Radios leat beaivválaš radiosáddagat analoga fm-fierpmádagas davábealde Sáltoduoddara ja Oslos stuora oasi árgabeaivvis , lassin diibmobeallásaš sáddagii riikafierpmádagas .
nob: NRK Sámi Radio har daglige radiosendinger på det analoge FM-nettet nord for Saltfjellet og i Oslo store deler av hverdagen , samt en halvtimes sending på riksnettet .

source: Vahkkoloahpaid ja bassebeivviid leat sámeradios diibmosaš sáddagat guhtege beaivvi .
nob: I helgene og på helligdager har Sameradioen sendinger på én time hver av dagene .

source: Dasa lassin sáddejit sáddagiid birrajándora interneahtas ja digitála DAB-fierpmádagas , gos earet analoga fierpmádaga sáddagiid , gávdná lotnolasat nuppádis sáddemiid , musihka ~ 29 ~ ja gehppes guoimmuheami .
nob: I tillegg er det døgnkontinuerlige sendinger på Internett og det digitale DAB-nettet , der man utenom sendingene på det analoge nettet finner en kombinasjon av repriser , musikk og lettere underholdning .

source: Sáddagiid sáddejit váldonjuolggaduslaččat davvisámegillii , earet ovtta vihttaminuktasaš beaivválaš ođasčoahkkáigeassu dárogillii .
nob: Sendingene er i all hovedsak på nordsamisk , utenom en femminutters daglig nyhetssammenfatning på norsk .

source: Dasa lassin sáddejit 15 minuktasaš sáddagiid julev- ja oarjelsámegillii guovtti geardde vahkkus .
nob: I tillegg sendes 15 minutters programmer på henholdsvis lule- og sørsamisk to ganger i uken .

source: 2.3.1.5 Dássedis radiosáddenduovdda 2005 rájes lea obbalaš radiofálaldat leamaš dásset gaskal 1630 ja 1720 diimmu jagis , mii addá gaskamearálaččat lagabui 5 diimmu beaivválaččat .
nob: 2.3.1.5 Stabil radiosendeflate Siden 2005 har det totale radiotilbudet vært stabilt på mellom 1 630 og 1 720 timer årlig , noe som gir et gjennomsnitt på nærmere 5 timer daglig .

source: Govadat 2.5
nob: Figur 2.5

source: NRK Sámi Radio - radiosáddagat
nob: NRK sáme Radio - radiosendinger

source: Obbalaš diibmolohku NRK Sámi Radio radiosáddagiid .
nob: Totalt antall timer radiosendinger årlig ved NRK Sámi Radio .

source: Gáldu : NRK jahkeraporttat 2005-2009 .
nob: Kilder : NRKs årsrapporter 2005–2009

source: Kultuvra ja guoimmuheapmi dahket stuorámus oasi , 63 % sáddenduovdagis .
nob: Innholdsmessig dominerer kultur og underholdning , som står for 63 % av sendeflaten .

source: Lea iđitsátta “ Buorre iđit Sápmi ” ja maŋŋelgaskabeaivvesátta “ Rádiosiida ” mat devdet .
nob: Dette dreier seg i hovedsak om den daglige morgensendingen ” Buorre iđit Sápmi ” og ettermiddagssendingen ” Rádiosiida ” .

source: Dáin sáddagiin leat lotnolasat jearahallamat ja studioságastallamat bivnnuhis fáttáin , álkis reportášat ja vel stuora oassi musihkka .
nob: Disse består av en blanding av intervjuer og studioprat om populære temaer , lette reportasjer , samt en relativt stor andel musikk .

source: Das maŋŋel bohtet ođđasat , mat dahket juohke viđat sáddendiimmu .
nob: Deretter kommer nyheter , som står for hver femte sendetime .

source: Áigeguovdilisáššit , mánáid- ja nuoraidprográmmat , valáštallan ja oskkui gullevaš áššit leat dássedit juhkkojuvvon gaskal 3 ja 5 % .
nob: Aktualiteter , barne- og ungdomsprogrammer , sport og religion er jevnt fordelt på mellom 3 % og 5 % .

source: Ferte dadjat ahte juogustus čuovvu NRK:a njuolggadusaid .
nob: Fordelingen må sies å være i tråd med NRKs vedtekter .

source: Govadat 2.6
nob: Figur 2.6

source: Radiosáddagat fáttáid vuođul 2009
nob: Tematisk fordeling av radiosendinger 2009

source: NRK Sámi Radio radiosáddagat proseanttaide juogaduvvon , fáttáid vuođul .
nob: Prosentvis fordeling av NRK Sámi Radios radiosendinger i 2009 etter tema .

source: Gáldu : NRK jahkeraporta 2009. 2.3.1.6 Nanu beroštupmi guldaleddjiin Sámi álbmogis lea guldaleddjiin leamaš nanu beroštupmi NRK Sámi Radioi .
nob: NRK Sámi Radio har en solid lytteroppslutning i den samiske befolkningen .

source: Ii leat hirpmahuhtti go eanemusat sámeradio guldaleddjiin leat sámegielagat ja orrot Finnmárkkus , mii fas dáidá čadnon dasa go sáddagiin leat váldooasit davvisámegillii ja váddása duohken sidjiide geat eai hálddaš giela .
nob: Ikke uventet er det flest samiskspråklige og bosatte i Finnmark som hører på Sameradioen , noe som trolig har sammenheng med at hoveddelene av sendingene er på nordsamisk og dermed utilgjengelige for dem som ikke behersker språket .

source: Ii leat leamaš vejolaš háhkat dieđuid mat čájehit obbalaš guldaleddjiidloguid NRK Sámi Radio radiosáddagiidda .
nob: Det har ikke vært mulig å få tak i data som viser det totale lytterantallet for NRK Sámi Radios radiosendinger .

source: Goitge čájeha sámeradio geavaheddjiidiskkus ahte sii geat leat dieđihuvvon Sámedikki jienastuslohkui dábálaččat guldalit sámeradio sáddagiid , vaikko vel oassi leage unnibuš jus buohtastahttá tv-sáddagiid osiin .
nob: Imidlertid viser Sameradioens brukerundersøkelse at innmeldte i Sametingets valgmanntall ofte hører på Sameradioens sendinger , selv om andelen er noe lavere enn andelen som får med seg tv-sendingene .

source: Jur vuollel bealli ( 49% vástidedje ahte sii ledje guldalan radiosáddagiid maŋemus 30 beaivvis , dan bottu go 37 % vástidedje ahte ledje guldalan maŋemus vahkkus .
nob: Like under halvparten ( 49 % svarte at de ~ 31 ~ hadde hørt på radiosendingene i løpet av de siste 30 dagene , mens 37 % sa at de hadde hørt på den siste uken .

source: 9 % vástidii ahte ledje guldalan sámeradio juohke beaivvi maŋemus vahkkus .
nob: 9 % svarte at de hadde hørt på Sameradioen hver dag den siste uken .

source: Sámegielagiid ja sin gaskkas geat eai hálddaš giela lea čielga rádji .
nob: Det går et markant skille mellom samisk- og ikke-samiskspråklige .

source: Sámegielagiid gaskkas vástidedje olles 65 % ahte sii leat guldalan radio maŋemus mánu , dan bottu go 15 % dadje ahte sii ledje guldalan kanála juohke beaivvi maŋemus vahkkus .
nob: Blant de samiskspråklige svarer hele 65 % at de har hørt på Sameradioen den siste måneden , mens 15 % sier at de har lyttet til kanalen hver dag den siste uken .

source: Okta golmmas ( 34 % sis geat eai hálddašan ~ 31 ~ sámegiela , dieđihit ahte sii leat finihan kanálas unnimusat oktii maŋemus mánus .
nob: Én av tre ( 34 % ikke-samiskspråklige angir at de har vært innom kanalen minst én gang i løpet av den siste måneden .

source: 22 % vástidii ahte leat guldalan kanála maŋemus vahkkus , main fas 5 % vástidii ahte leat finadan kanálas dávjjibut go guokte beaivvi maŋemus vahkkus .
nob: 22 % svarer at de har hørt på kanalen i løpet av den siste uken , men bare 5 % har vært innom kanalen mer enn to dager den siste uken .

source: Geográfalaččat sierrana Nordlánda heajut guvlui , go sis leat 37 % finadan kanálas maŋemus mánus .
nob: Geografisk skiller Nordland seg negativt ut . Her har bare 37 % har vært innom kanalen i løpet av den siste måneden .

source: Romsa maiddái sierrana negatiivalaččat go geahččá maŋemus vahkku .
nob: Troms skiller seg også negativt ut når man ser på den siste uken .

source: Doppe vástidit guovttis golmma olbmos ahte sii eai leat guldalan sámeradio maŋemus vahkkus , juosgo duššo 3 % ledje guldalan sámeradio beaivválaččat maŋemus vahkku .
nob: Der svarer to av tre at de ikke har lyttet til Sameradioen den siste uken , mens bare 3 % har lyttet til Sameradioen daglig den siste uken .

source: Nuppe geažis lea Finnmárku dat fylka gos olbmot guldalit dávjjimusat sámeradio .
nob: På den annen side er Finnmark det fylket hvor folk hører oftest på Sameradioen .

source: Dáppe vástida juohke viđat ( 18 % ahte sii guldaledje sámeradio juohke beaivvi maŋemus vahkkus .
nob: Her svarer hver femte ( 18 % at de hørte på Sameradioen hver dag den siste uken .

source: Tabealla 2.2 Guldaleddjiid beroštupmi NRK Sámi Radio radiofálaldagaide ( 2009 ) Galle beaivvi maŋemus vahkku Maŋemus 30 beaivvi 49
nob: Tabell 2.2 Lytteroppslutning om NRK Sámi Radios radiotilbud ( 2009 ) Antall dager siste uke

source: Dievdu Nisson
nob: Mann Kvinne

source: Sámegielagat 63
nob: Samisktalende 63

source: Tabealla čájeha oasi , maid leat mihtidan proseanttain , sis geat ledje guldalan NRK Sámi Radio radiosáddagiid ovtta dahje moadde beaivvi maŋemus 30 beaivvis , lassin dasa galle beaivvi maŋemus vahkkus .
nob: Tabellen viser andelen målt i prosent som svarte at de hadde lyttet til NRK Sámi Radios radiosendinger én eller flere dager i løpet av de siste 30 dagene , i tillegg til antall dager i løpet av siste uke .

source: Skogerbøa guorahallan jagi 2000 čájehii ollu eanet bonju gova go maid sámeradio geavaheddjiid iskkus čájehii , vaikko bohtosiid ii sáhte njuolgut buohtastahttit metodalaš sivaid geažil .
nob: Kilde : NRK Sámi Radios brukerundersøkelse 2009 Skogerbøs undersøkelse fra 2000 viste et langt skjevere bilde enn Sameradioens brukerundersøkelse , selv om resultatene av metodiske årsaker ikke lar seg sammenligne direkte .

source: Su iskosis boahtá ovdan ahte NRK Sámi Radioi lea stuorámus beroštupmi Guovdageainnus ja Kárášjogas , gos 68 % ja 71 ~ 32 ~ % dieđihedje ahte guldalit kanála dávjá ( eanet go oktii vahkkus ) .
nob: I hennes undersøkelse kom det frem at NRK Sámi Radio hadde størst oppslutning i Kautokeino og Karasjok , der henholdsvis 68 % og 71 % oppga at de hørte på kanalen ofte ( mer enn én gang i uken ) .

source: 80 % vástidii dasa lassin ahte kanála lei sidjiide deháleamos gáldu dieđuide sámi gažaldagaid birra .
nob: 80 % svarte at kanalen var deres viktigste kilde til informasjon om samiske spørsmål .

source: Riddoguovlluin Oarje-Finnmárkkus ja Davvi-Romssas , lassin lullisámeguvlui , lei beroštupmi ollu unnit .
nob: Ved kysten i Vest-Finnmark og NordTroms , samt i Sørsameområdet , var imidlertid oppslutningen betraktelig lavere .

source: Porsáŋggus dadje duššo 10 % ahte sii guldaledje sámeradio dávjá , dan bottu go Álttás / Fálesnuoris lei dát lohku 18 % Davvi-Romssas 17 % ja Lullisámeguovllus 17 % .
nob: I Porsanger sa bare 10 % at de hørte på Sameradioen ofte , mens tilsvarende tall i Alta / Kvalsund var 18 % i Nord-Troms 17 % og i Sørsameområdet 17 % .

source: Go buohtastahttá oaidná ahte olles 91 % Álttá / Fálesnuori respondeanttain vástidedje ahte guldaledje NRK:a guovllusáddagiid dávjá .
nob: Til sammenligning svarte 91 % av respondentene i Alta / Kvalsund at de lyttet til NRKs distriktssendinger ofte .

source: Dát bonjujuogustus lei nu mihtilmas ahte Skogerbø čálii ahte “ Erohus NRK Sámi Radio sajádagas gaskal Guovdageainnu ja Kárášjoga , ja visot eará válgabiiriid , lea nu stuoris ahte lea jáhkehahtti ahte radiot várra doibmet guovllusáttan dán guvlui , baicca go radion olles sámi álbmogii obbalaččat . ”
nob: Denne skjevfordelingen var så sterk at Skogerbø skrev : ” Forskjellen mellom NRK Sámi Radios posisjon i Karasjok og Kautokeino , og i alle andre valgkretser , er imidlertid så stor at det er nærliggende å tro at radioene sannsynligvis fungerer som distriktssending for dette området mer enn som radio for den samiske befolkningen som helhet . ”

source: ( Jorgalan , Skogerbø 2000:92 ) .
nob: ( Skogerbø 2000:92 ) .

source: Dán čuoččuhusa lágalašvuođa ii leat vejolaš nannet , iige gomihit , daid dieđuid vuođul mat leat oažžumis .
nob: Det er ikke mulig ut fra det tilgjengelige materialet å avvise eller bekrefte om denne påstanden fremdeles er gyldig .

source: Goitge čájeha sámeradio geavaheddjiidiskkus ahte sámeradioi ain lea ollu beroštupmi Finnmárkkus , vaikko erohusat eai leat seamma dramáhtalaččat go Skogerbø iskosis jagi 2000 .
nob: Likevel viser Sameradioens brukerundersøkelse at Sameradioen fremdeles har høyest oppslutning i Finnmark , selv om forskjellene ikke er like dramatiske som i Skogerbøs undersøkelse fra 2000 .

source: Earet eará čájehit bohtosat ahte lea eanet beroštupmi Finnmárkku lullelis ja sin gaskkas geat eai hálddaš sámegiela , go dan maid Skogerbø raporta čájeha .
nob: Blant annet viser resultatene en større oppslutning sør for Finnmark og blant ikke-samiskspråklige enn i Skogerbøs rapport .

source: Čilgehus dasa sáhttá várra leat moatti sajis .
nob: Dette kan muligens forklares av flere forhold .

source: 2005 álggii sámeradio beaivválaš ođassáddagiid sáddet dárogillii riikafierpmádagas , seammás go Snoase ja Divttasvuona nanusmahtte ( ovttas guovtti doaimmaheaddjái goabbat kantuvrras ) .
nob: I 2005 begynte Sameradioen med daglige nyhetssendinger på norsk over riksnettet , samtidig som lokalkontorene i Snåsa og Tysfjord er blitt styrket ( fra én til to journalister på hvert kontor ) .

source: Dasto vel lea leamaš muhtin muddui sámegiela revitaliseren , mii sáhttá dahkan sáddagiid olámuddui stuorát oassái álbmogis .
nob: Dessuten har det skjedd en viss revitalisering av samisk språk , noe som kan ha gjort sendingene tilgjengelige for et større publikum .

source: Obbalaččat sáhttá dát dagahan ahte olbmot atnet sáddagiid eanet relevántan eanebiidda olggobealde Sis-Finnmárkku .
nob: I sum kan dette ha ført til at sendingene oppfattes som mer relevante for flere utenfor Indre Finnmark .

source: Goabbatlágán bohtosat dáidet aŋkke boahtán ollu dan sivas go leat leamaš metodalaš erohusat guorahallamiin .
nob: Imidlertid skyldes nok forskjellige resultater for en stor del også metodiske forskjeller i undersøkelsene .

source: Radio Norga Riikaviidosaš kommersieallas radiokanála Radio Norge lea sáddenkonsešuvnnastis geatnegahttán fállat sisdoalu mii lea erenoamážit sámi álbmogii oaivvilduvvon .
nob: 2.3.2 Radio Norge Den riksdekkende kommersielle radiokanalen Radio Norge er i sin sendekonsesjon forpliktet til å tilby innhold særlig rettet mot den samiske befolkningen .

source: Konsešuvdna dadjá ahte galget addit beaivválaš ođassáddagiid sámegillii , ja sámi dilálašvuođain beaivválaš analysaid / čielggademiid dárogillii .
nob: Ifølge konsesjonen skal den ha daglige nyhetssendinger på samisk , samt daglige analyser / kommentarer om samiske forhold på norsk .

source: Oktiibuot addá dát geatnegasvuođa sáddet unnimusat 30 diimmu jahkásaččat , beaivválaš sáddagiin .
nob: Samlet gir dette en forpliktelse til minst 30 timer årlig sendetid med daglige sendinger .

source: Kanála čoavdá geavatlaččat dan go leat bálkáhan sámegielat bargi gii buvttada beaivválaš ođassáddagiid sámegillii .
nob: Kanalen løser dette i praksis ved å ha en samiskspråklig ansatt som produserer daglige nyhetssendinger på samisk .

source: Oaivenjuolggaduslaččat mearkkaša dat ahte ~ 33 ~ sii jorgalit sámegillii kanála norgga ođasbuktagiid ja lohket daid bulletinan studios .
nob: I all hovedsak betyr dette at kanalens norske nyhetsproduksjoner oversettes til samisk og leses i studio som bulletiner .

source: Sátta bistá 2 minuhta .
nob: Sendingen har en varighet på 2 minutter .

source: Lassin muitalit kanála neahttasiiddus ahte sis lea okte vahkkus áigeguovdilisáššiidprográmma sámi fáttáin , mii bistá 15 minuhta .
nob: I tillegg har kanalen ifølge hjemmesiden et ukentlig aktualitetsprogram på 15 minutter om samiske temaer .

source: Mediabearráigeahčču lea aŋkke máŋgga gearddi moaitán kanála go eai ollášuhte konsešungáibádusaid .
nob: Medietilsynet har imidlertid gjentatte ganger gitt kanalen kritikk for ikke å oppfylle konsesjonskravene .

source: Tabealla 3 čájeha ahte kanála ii leat deavdán gáibádusa sáddet 30 diimmu beaivválaš sáddagiid ii ovttage gearddi 2004 rájes .
nob: Tabell 3 viser at kanalen ikke har oppfylt kravet om 30 timer daglige sendinger en eneste gang siden 2004 .
